{
    "MLM": {
        "Mercado Pago": {
            "ultima_actualizacion": "2025-09",
            "noticias": [
                {
                    "titulo": "Mercado Pago cambia para siempre en México: el 14% de rendimiento desaparece, baja a 13%",
                    "url": "https://www.xataka.com.mx/empresas-y-economia/mercado-pago-cambia-para-siempre-mexico-14-rendimiento-desaparece",
                    "resumen": "A partir de octubre 2025, Mercado Pago reduce su tasa de rendimiento del 14% al 13% anual. En mayo había bajado de 15% a 14%. La reducción responde a la TIIE que Banxico fijó en 7.50%. Los usuarios necesitan depositar $3,000 mensuales para acceder al 13%.",
                    "fecha": "2025-10",
                    "fuente": "xataka.com.mx",
                    "categoria_relacionada": "Rendimientos"
                },
                {
                    "titulo": "Mercado Pago supera el millón de terminales activas en México y acelera digitalización de comercios",
                    "url": "https://news.mercadolibre.com/mercado-pago-mexico-supera-el-millon-de-terminales-activas-y-digitaliza-comercios",
                    "resumen": "Mercado Pago duplicó su red de terminales en un año, llegando a 1 millón de TPVs activas. Los comercios con terminales reportan 30% más ventas. El 60% son modelo Smart con funciones avanzadas de gestión.",
                    "fecha": "2025-09",
                    "fuente": "news.mercadolibre.com",
                    "categoria_relacionada": "Funcionalidades"
                },
                {
                    "titulo": "Mercado Pago se prepara para ser el banco digital más grande de México",
                    "url": "https://www.excelsior.com.mx/nacional/mercado-pago-banco-digital-mas-grande/1723710",
                    "resumen": "Mercado Pago avanza en su proceso de obtención de licencia de banca múltiple ante la CNBV. Planea expandir portafolio de productos, ofrecer créditos más accesibles y operar sin sucursales físicas, apostando por la tecnología.",
                    "fecha": "2025-09",
                    "fuente": "excelsior.com.mx",
                    "categoria_relacionada": "General"
                },
                {
                    "titulo": "Mercado Pago y OXXO habilitan retiros de efectivo en más de 23,000 tiendas en México",
                    "url": "https://news.mercadolibre.com/mercado-pago-oxxo-retiros-de-efectivo-mexico",
                    "resumen": "A partir de julio 2025, los usuarios pueden retirar efectivo en Oxxo con tarjeta física de MP. Monto máximo $3,000 por transacción, comisión de $20. Servicio 24/7 a través de infraestructura Mastercard.",
                    "fecha": "2025-07",
                    "fuente": "news.mercadolibre.com",
                    "categoria_relacionada": "Funcionalidades"
                },
                {
                    "titulo": "Mercado Pago: estamos a mitad del camino en el proceso de licencia bancaria ante CNBV",
                    "url": "https://www.eleconomista.com.mx/sectorfinanciero/mercado-pago-mitad-camino-proceso-licencia-bancaria-20250428-756824.html",
                    "resumen": "Pedro Rivas, director de MP México, confirma que están a la mitad del proceso de licencia bancaria. Han recibido primeras observaciones del regulador. Buscan captar depósitos y ofrecer portabilidad de nómina, algo que no pueden como IFPE.",
                    "fecha": "2025-04",
                    "fuente": "eleconomista.com.mx",
                    "categoria_relacionada": "General"
                },
                {
                    "titulo": "TC de Mercado Pago implementará CVV dinámico que cambia cada 5 minutos para proteger contra fraude",
                    "url": "https://www.lacapital.com.mx/noticia/108855-TC_de_Mercado_Pago_empezara_a_generar_un_CVV_dinamico",
                    "resumen": "La tarjeta de crédito Mercado Pago implementará un CVV dinámico a finales de agosto 2025. El código se actualiza cada 5 minutos y es de un solo uso, mejorando protección contra fraudes en compras online.",
                    "fecha": "2025-08",
                    "fuente": "lacapital.com.mx",
                    "categoria_relacionada": "Seguridad"
                },
                {
                    "titulo": "Tasas de interés en Mercado Pago 2025: qué cambió para saldos y créditos",
                    "url": "https://www.iprofesional.com/finanzas/437570-tasas-de-interes-en-mercado-pago-2025-que-cambio-para-saldos-y-creditos",
                    "resumen": "Análisis de las tasas de crédito de Mercado Pago en 2025. Las tasas nominales anuales de préstamos varían entre 25% y 55%, con CAT promedio de 63%. Cada usuario recibe tasa personalizada según su historial y comportamiento en la plataforma.",
                    "fecha": "2025-01",
                    "fuente": "iprofesional.com",
                    "categoria_relacionada": "Financiamiento"
                },
                {
                    "titulo": "Mercado Crédito: guía completa 2025 para solicitar préstamos en Mercado Pago",
                    "url": "https://icredit.mx/mercado-credito",
                    "resumen": "Mercado Pago ofrece préstamos de $600 a $12,000 MXN con plazos de hasta 12 meses. Sin comisión de apertura ni penalización por prepago. Programa Buen Pagador: hasta 10pp de reducción de tasa tras 6 meses sin mora.",
                    "fecha": "2025-06",
                    "fuente": "icredit.mx",
                    "categoria_relacionada": "Financiamiento"
                },
                {
                    "titulo": "Cómo Mercado Pago protege tu dinero frente a ciberestafas: guía de seguridad digital",
                    "url": "https://www.mercadopago.com.mx/blog/como-mercado-pago-protege-tu-dinero-de-ciberestafas",
                    "resumen": "Mercado Pago responde a preocupaciones de seguridad detallando sus medidas: encriptación avanzada, autenticación 2FA, monitoreo con IA en tiempo real, tokenización de tarjetas. La Guardia Nacional reportó 37,119 incidentes de ciberseguridad en México en 2024.",
                    "fecha": "2025-08",
                    "fuente": "mercadopago.com.mx",
                    "categoria_relacionada": "Seguridad"
                },
                {
                    "titulo": "Mercado Pago alianza con OXXO: retiros de efectivo disponibles en más de 23 mil tiendas",
                    "url": "https://www.jornada.com.mx/noticia/2025/07/15/economia/mercado-pago-se-alia-con-oxxo-retiros-de-efectivo-disponibles-en-mas-de-23-mil-tiendas",
                    "resumen": "La Jornada reporta sobre la alianza MP-Oxxo para retiros de efectivo. Relevante porque más del 80% de pagos en México se realizan con efectivo. Beneficia a trabajadores independientes, pymes y comunidades rurales.",
                    "fecha": "2025-07",
                    "fuente": "jornada.com.mx",
                    "categoria_relacionada": "Funcionalidades"
                },
                {
                    "titulo": "Mercado Pago supera el millón de terminales de pago en México, igualando a toda la banca tradicional",
                    "url": "https://fastcompany.mx/2025/09/04/mercado-pago-millon-terminales-punto-venta-mexico/",
                    "resumen": "Fast Company reporta el hito de 1 millón de terminales de MP, comparable con las 1.4 millones de toda la banca tradicional según CNBV. Destaca la digitalización de pagos en pequeños comercios y el crecimiento del ticket promedio.",
                    "fecha": "2025-09",
                    "fuente": "fastcompany.mx",
                    "categoria_relacionada": "General"
                },
                {
                    "titulo": "De fintech a banco digital: la evolución natural de Mercado Pago en México",
                    "url": "https://lado.mx/noticia.php?id=18601727",
                    "resumen": "Análisis sobre la transformación de Mercado Pago de fintech a banco digital. Detalla los servicios que podrá ofrecer con licencia bancaria y el impacto en la competencia del sector financiero mexicano.",
                    "fecha": "2025-08",
                    "fuente": "lado.mx",
                    "categoria_relacionada": "General"
                },
                {
                    "titulo": "Ciberdelitos más comunes en México y cómo protegerte: phishing, smishing y vishing",
                    "url": "https://www.mercadopago.com.mx/blog/ciberdelitos-mas-comunes-en-mexico",
                    "resumen": "Mercado Pago publica guía sobre ciberdelitos frecuentes en México: phishing, smishing y vishing. Contexto: la Guardia Nacional desactivó 4,407 sitios web fraudulentos en 2024. Ofrece recomendaciones de protección para usuarios.",
                    "fecha": "2025-07",
                    "fuente": "mercadopago.com.mx",
                    "categoria_relacionada": "Seguridad"
                },
                {
                    "titulo": "Cashback de Mercado Pago: cómo funciona y requisitos con suscripción Meli+",
                    "url": "https://www.mercadopago.com.mx/blog/como-funciona-el-cashback-de-mercado-pago",
                    "resumen": "Detalle del programa de cashback de Mercado Pago. Requiere suscripción Meli+ activa. Ofrece hasta 5% en supermercados, hasta 2% en otras categorías de ML. Funciona en tiendas físicas, e-commerce y Mercado Libre.",
                    "fecha": "2025-06",
                    "fuente": "mercadopago.com.mx",
                    "categoria_relacionada": "Promociones"
                }
            ]
        }
    },
    "MLA": {
        "Ualá": {
            "ultima_actualizacion": "2026-02",
            "noticias": [
                {
                    "titulo": "Ualá Bis lanza terminales POS con comisiones competitivas",
                    "fuente": "El Cronista",
                    "fecha": "2025-08",
                    "url": "https://www.cronista.com/finanzas-mercados/uala-bis-lanza-un-nuevo-pos-para-comercios-cuanto-cuesta-y-cuales-son-las-comisiones/",
                    "resumen": "Ualá lanzó terminales de pago para comercios con comisiones de 4.4% para crédito, 2.9% para débito y 0.6% para QR. Las comisiones se reembolsan durante los primeros 3 meses para cubrir el costo del dispositivo POS Pro ($9,900), sin costos de mantenimiento.",
                    "categoria_relacionada": "Tarifas",
                    "impacto_esperado": "positivo",
                    "relevancia": "alta",
                    "tipo_noticia": "neutra"
                },
                {
                    "titulo": "Vuelve el cashback para el lanzamiento del nuevo banco de Ualá",
                    "fuente": "El Cronista",
                    "fecha": "2025-08",
                    "url": "https://www.cronista.com/finanzas-mercados/vuelve-el-cashback-para-el-lanzamiento-del-nuevo-banco-de-uala/",
                    "resumen": "Ualá reintrodujo una promoción de cashback del 5% en compras realizadas con su tarjeta de crédito prepaga para usuarios que abren una cuenta de ahorro 'Uilo', válida hasta el 31 de octubre.",
                    "categoria_relacionada": "Promociones",
                    "impacto_esperado": "positivo",
                    "relevancia": "alta",
                    "tipo_noticia": "positiva"
                },
                {
                    "titulo": "Ualá ofrece 30% de cashback en establecimientos de comida durante agosto 2025",
                    "fuente": "Ámbito",
                    "fecha": "2025-08",
                    "url": "https://www.ambito.com/economia/atencion-usuarios-una-billetera-virtual-incorporo-nuevos-beneficios-ahorrar-comida-n6173204",
                    "resumen": "Durante agosto 2025, Ualá ofreció 30% de cashback en compras de fin de semana en establecimientos de comida participantes y 30% de descuento todos los días en McDonald's, con un tope de reintegro mensual de $10,000.",
                    "categoria_relacionada": "Promociones",
                    "impacto_esperado": "positivo",
                    "relevancia": "alta",
                    "tipo_noticia": "positiva"
                },
                {
                    "titulo": "Descuento del 25% en Coto con Ualá durante agosto 2025",
                    "fuente": "El Cronista",
                    "fecha": "2025-08",
                    "url": "https://www.cronista.com/economia-politica/coto-sorprende-a-sus-clientes-con-un-descuento-del-25-que-durara-todo-agosto-como-aprovecharlo/",
                    "resumen": "Los usuarios de Ualá accedieron a un descuento del 25% en supermercados Coto tanto presencial como online durante agosto 2025, con topes de reintegro de $15,000 para tarjetas de crédito y $10,000 para tarjetas prepagas.",
                    "categoria_relacionada": "Promociones",
                    "impacto_esperado": "positivo",
                    "relevancia": "alta",
                    "tipo_noticia": "neutra"
                },
                {
                    "titulo": "Ualá lanza actualizaciones exclusivas en su app durante 2025",
                    "fuente": "App Store",
                    "fecha": "2025-12",
                    "url": "https://apps.apple.com/ar/app/ual%C3%A1/id1279808159",
                    "resumen": "Ualá lanzó múltiples actualizaciones en 2025, agregando mejoras y nuevas funcionalidades exclusivas para hacer la experiencia de la app más completa. La app ofrece funcionalidad para inversión, permitiendo a los usuarios hacer plazos fijos, invertir en fondos comunes (FCIs), acciones, bonos y CEDEARs.",
                    "categoria_relacionada": "Funcionalidades",
                    "impacto_esperado": "positivo",
                    "relevancia": "alta",
                    "tipo_noticia": "positiva"
                },
                {
                    "titulo": "Ualá mejora rendimientos de cuenta remunerada y plazos fijos hasta 40%",
                    "fuente": "Revista Mercado",
                    "fecha": "2025-09",
                    "url": "https://mercado.com.ar/finanzas/uala-mejora-plazos-fijos-hasta-40-y-renueva-su-cuenta/",
                    "resumen": "Ualá mejoró las tasas de plazo fijo ofreciendo hasta 40% TNA para 360 días (33% para 30 días, 36% para 90 días, 38% para 180 días). La cuenta remunerada aumentó su límite a $1,500,000 con una tasa del 30% TNA, que puede incrementarse 5 puntos adicionales al 35% TNA si el usuario realiza compras e inversiones.",
                    "categoria_relacionada": "Rendimientos",
                    "impacto_esperado": "positivo",
                    "relevancia": "alta",
                    "tipo_noticia": "positiva"
                },
                {
                    "titulo": "La Cuenta Remunerada en Ualá subió el tope a $1.500.000",
                    "fuente": "Ualá Prensa",
                    "fecha": "2025-08",
                    "url": "https://www.uala.com.ar/prensa/uala-sube-tope-cuenta-remunerada",
                    "resumen": "Ualá aumentó el tope de su cuenta remunerada a $1.500.000 con una tasa del 30% TNA. Los usuarios pueden acceder a una tasa Plus del 35% TNA realizando compras mensuales de $500,000. El Fondo 24/7 logró un rendimiento anual del 36.2%, ubicándose en el Top 1 de la categoría de FCIs de Money Market.",
                    "categoria_relacionada": "Rendimientos",
                    "impacto_esperado": "positivo",
                    "relevancia": "alta",
                    "tipo_noticia": "neutra"
                },
                {
                    "titulo": "Ualá lanzó su tarjeta de crédito con beneficios exclusivos",
                    "fuente": "Ámbito",
                    "fecha": "2025-07",
                    "url": "https://www.ambito.com/negocios/uala-lanzo-su-tarjeta-credito-como-pedirla-y-que-beneficios-ofrece-n5889789",
                    "resumen": "Ualá lanzó su tarjeta de crédito internacional Mastercard en versiones física y digital. La tarjeta se puede solicitar gratis, de forma segura y 100% online desde la app, sin costos de emisión, envío ni mantenimiento. Los usuarios pueden acceder a créditos desde la app simulando el monto y período de pago.",
                    "categoria_relacionada": "Financiamiento",
                    "impacto_esperado": "positivo",
                    "relevancia": "alta",
                    "tipo_noticia": "neutra"
                },
                {
                    "titulo": "Ualá ofrece créditos subsidiados para Mipymes con tasa del 40%",
                    "fuente": "El Cronista",
                    "fecha": "2025-06",
                    "url": "https://www.cronista.com/finanzas-mercados/uala-ofrecera-creditos-con-tasa-subsidiadas-para-mipymes-como-acceder/",
                    "resumen": "Ualá ofrece préstamos desde $5,000 hasta $200,000 a una tasa fija del 40%, con un período de repago de 18 meses para financiar la compra de herramientas, materiales e insumos para Mipymes. Los usuarios pueden simular y solicitar créditos directamente desde la app.",
                    "categoria_relacionada": "Financiamiento",
                    "impacto_esperado": "positivo",
                    "relevancia": "alta",
                    "tipo_noticia": "neutra"
                },
                {
                    "titulo": "Ualá adquiere Ceibo Créditos para ofrecer Buy Now Pay Later",
                    "fuente": "Ámbito",
                    "fecha": "2025-05",
                    "url": "https://www.ambito.com/negocios/uala/adquirio-compania-crediticia-y-se-suma-tendencia-compra-ahora-paga-despues-n5528447",
                    "resumen": "Ualá anunció la adquisición de Ceibo Créditos, especializada en préstamos y soluciones financieras, para que los usuarios puedan financiar sus compras en cuotas fijas sin necesidad de tarjeta de crédito. Esta estrategia permite a Ualá sumarse a la tendencia 'Compra ahora, paga después'.",
                    "categoria_relacionada": "Financiamiento",
                    "impacto_esperado": "positivo",
                    "relevancia": "alta",
                    "tipo_noticia": "neutra"
                },
                {
                    "titulo": "Ualá unifica canales de atención con Salesforce para mejorar experiencia digital",
                    "fuente": "Salesforce",
                    "fecha": "2025-07",
                    "url": "https://www.salesforce.com/mx/customer-success-stories/uala/",
                    "resumen": "Ualá implementó Salesforce Service Cloud para unificar sus canales de servicio al cliente (chat, email y redes sociales), brindando herramientas internas para personalizar la gestión de clientes y asistir a usuarios de manera más eficiente. Esta mejora tecnológica optimiza la experiencia digital de los usuarios.",
                    "categoria_relacionada": "Funcionalidades",
                    "impacto_esperado": "positivo",
                    "relevancia": "alta",
                    "tipo_noticia": "positiva"
                }
            ]
        },
        "Naranja X": {
            "ultima_actualizacion": "2026-02",
            "noticias": [
                {
                    "titulo": "Naranja X lanza Frascos Fijos: nueva opción de inversión a plazo con tasas preferenciales",
                    "fuente": "Infobae",
                    "fecha": "2025-11",
                    "url": "https://www.infobae.com/economia/networking/2025/11/26/frascos-fijos-naranja-x-lanzo-una-nueva-opcion-para-alcanzar-objetivos-financieros/",
                    "resumen": "En noviembre 2025 Naranja X lanzó Frascos Fijos, un producto tipo plazo fijo digital con plazos de 30 a 180 días y montos desde $1.000 hasta $30 millones, con tasa preferencial. Más de 400.000 frascos creados tras el piloto.",
                    "categoria_relacionada": "Rendimientos",
                    "impacto_esperado": "positivo",
                    "relevancia": "alta",
                    "tipo_noticia": "neutra"
                },
                {
                    "titulo": "Naranja X ofrece la TNA más alta del mercado entre billeteras virtuales (39-43%)",
                    "fuente": "Xataka Argentina",
                    "fecha": "2025-09",
                    "url": "https://www.xataka.com.ar/empresas-y-economia/cual-rendimiento-tna-billeteras-virtuales-argentina-durante-septiembre-2025-naranja-x-altas",
                    "resumen": "Naranja X lideró el ranking de tasas de rendimiento entre billeteras virtuales en Argentina durante septiembre 2025, ofreciendo TNA de hasta 43% en cuenta remunerada, superando a competidores como Ualá y Personal Pay.",
                    "categoria_relacionada": "Rendimientos",
                    "impacto_esperado": "positivo",
                    "relevancia": "alta",
                    "tipo_noticia": "neutra"
                },
                {
                    "titulo": "Caída masiva de la app Naranja X por fallas en proveedores de nube",
                    "fuente": "Lobos News",
                    "fecha": "2025-10",
                    "url": "https://lobosnews.com.ar/2025/10/20/auxilio-que-pasa-con-naranja-x-la-app-no-funciona-causas-y-soluciones-actualizadas/",
                    "resumen": "A fines de octubre 2025 usuarios reportaron fallas generalizadas en la app Naranja X. La empresa atribuyó las interrupciones a caídas en servidores externos (proveedores de nube tipo Amazon), afectando también a otras billeteras del mercado.",
                    "categoria_relacionada": "Complejidad",
                    "impacto_esperado": "negativo",
                    "relevancia": "alta",
                    "tipo_noticia": "negativa"
                },
                {
                    "titulo": "Fallas recurrentes en la app Naranja X generan quejas de usuarios",
                    "fuente": "Infozona",
                    "fecha": "2025-10",
                    "url": "https://www.infozona.com.ar/falla-naranja-x-que-pasa-con-la-app-y-como-podes-solucionarlo-hoy/",
                    "resumen": "A lo largo de 2025 se reportaron múltiples fallas de la app de Naranja X: errores de inicio de sesión, caídas del servicio, y demoras en transferencias. Las causas incluyen mantenimiento, saturación por alta demanda y bloqueos por sistemas de seguridad.",
                    "categoria_relacionada": "Complejidad",
                    "impacto_esperado": "negativo",
                    "relevancia": "alta",
                    "tipo_noticia": "negativa"
                },
                {
                    "titulo": "Naranja X se suma a programas Ahora Misiones con reintegros de hasta 25% y cuotas sin interés",
                    "fuente": "Economis",
                    "fecha": "2025-08",
                    "url": "https://economis.com.ar/tarjeta-naranja-x-se-incorpora-a-los-programas-ahora-misiones-construccion-y-bienes-durables/",
                    "resumen": "Naranja X se incorporó a los programas provinciales Ahora Misiones, Ahora Bienes Durables, Ahora Construcción y Ahora Neumáticos, ofreciendo hasta 25% de reintegro y financiación en hasta 18 cuotas sin interés para más de 170 mil usuarios.",
                    "categoria_relacionada": "Promociones",
                    "impacto_esperado": "positivo",
                    "relevancia": "alta",
                    "tipo_noticia": "neutra"
                },
                {
                    "titulo": "Naranja X ofrece 25% OFF todos los martes con Plan Turbo y descuentos semanales",
                    "fuente": "Naranja X",
                    "fecha": "2025-10",
                    "url": "https://www.naranjax.com/promociones-amba",
                    "resumen": "Naranja X mantiene promociones semanales con Plan Turbo: 25% de descuento todos los martes (tope $12.000 de reintegro), y 15% sin Plan Turbo (tope $6.000). También ofreció promociones para Hot Sale 2025 con cuotas sin interés.",
                    "categoria_relacionada": "Promociones",
                    "impacto_esperado": "positivo",
                    "relevancia": "alta",
                    "tipo_noticia": "neutra"
                },
                {
                    "titulo": "Alertas por estafas telefónicas y por WhatsApp que se hacen pasar por Naranja X",
                    "fuente": "Defensoría del Pueblo Formosa",
                    "fecha": "2025-10",
                    "url": "https://defensoriaformosa.gob.ar/?p=14134",
                    "resumen": "Se intensificaron los llamados ilegales y mensajes de WhatsApp haciéndose pasar por Naranja X para estafar usuarios. Los delincuentes solicitan datos bancarios, códigos de seguridad y acceso a la app, generando pérdidas de hasta $1.000.000 por víctima.",
                    "categoria_relacionada": "Seguridad",
                    "impacto_esperado": "negativo",
                    "relevancia": "alta",
                    "tipo_noticia": "neutra"
                },
                {
                    "titulo": "Naranja X advierte sobre promociones falsas en redes sociales y publica guía antifraude",
                    "fuente": "Naranja X Blog",
                    "fecha": "2025-10",
                    "url": "https://www.naranjax.com/blog/como-detectar-publicidad-falsa",
                    "resumen": "Naranja X publicó una guía para detectar publicidad falsa y promociones fraudulentas que circulan en redes sociales (como supuestos cambios de tarjeta), alertando a los usuarios sobre técnicas de phishing y ingeniería social.",
                    "categoria_relacionada": "Seguridad",
                    "impacto_esperado": "neutro",
                    "relevancia": "alta",
                    "tipo_noticia": "neutra"
                },
                {
                    "titulo": "Naranja X incorpora función 'Donar' en la app y duplica donaciones para Bancos de Alimentos",
                    "fuente": "Mercado",
                    "fecha": "2025-11",
                    "url": "https://mercado.com.ar/ruta-digital/naranja-x-incorpora-donar-en-su-app-y-duplicara-las-donaciones-para-bancos-de-alimentos/",
                    "resumen": "En noviembre 2025 Naranja X lanzó el botón 'Donar' en su app para contribuir a organizaciones sociales sin comisiones. La fintech se comprometió a igualar lo recaudado (objetivo $25M) con el 100% destinado a Bancos de Alimentos Argentina.",
                    "categoria_relacionada": "Funcionalidades",
                    "impacto_esperado": "positivo",
                    "relevancia": "alta",
                    "tipo_noticia": "neutra"
                },
                {
                    "titulo": "Naranja X consolida su rol en el consumo cotidiano y refuerza el acceso al ahorro digital",
                    "fuente": "El Tribuno de Jujuy",
                    "fecha": "2025-12",
                    "url": "https://eltribunodejujuy.com/sociedad/2025-12-24-12-29-0-naranja-x-consolida-su-rol-en-el-consumo-cotidiano-y-refuerza-el-acceso-al-ahorro-digital",
                    "resumen": "A cierre de 2025 Naranja X reportó fuerte crecimiento en usuarios e inversiones, consolidándose como opción principal de consumo cotidiano y ahorro digital en Argentina con productos como Frascos, cuenta remunerada y tarjeta de crédito.",
                    "categoria_relacionada": "General",
                    "impacto_esperado": "positivo",
                    "relevancia": "alta",
                    "tipo_noticia": "neutra"
                },
                {
                    "titulo": "Naranja X solicita licencia bancaria en México para expandirse como neobanco",
                    "fuente": "Latam Fintech",
                    "fecha": "2025-10",
                    "url": "https://www.latamfintech.co/articles/neobanco-argentino-naranja-x-solicita-licencia-bancaria-en-mexico",
                    "resumen": "Naranja X avanzó en su estrategia de expansión regional solicitando licencia bancaria en México, buscando posicionarse como neobanco en el mercado mexicano.",
                    "categoria_relacionada": "General",
                    "impacto_esperado": "positivo",
                    "relevancia": "alta",
                    "tipo_noticia": "neutra"
                },
                {
                    "titulo": "Préstamos Express de Naranja X: hasta $9 millones en minutos y hasta 48 cuotas fijas",
                    "fuente": "Naranja X",
                    "fecha": "2025-10",
                    "url": "https://www.naranjax.com/prestamos/express",
                    "resumen": "Naranja X ofrece préstamos 100% online de hasta $9.000.000 con aprobación en minutos y devolución en hasta 48 cuotas fijas, con cancelación anticipada disponible. También lanzó productos específicos para monotributistas.",
                    "categoria_relacionada": "Financiamiento",
                    "impacto_esperado": "positivo",
                    "relevancia": "alta",
                    "tipo_noticia": "neutra"
                },
                {
                    "titulo": "Nuevas tasas de billeteras virtuales: Naranja X ajusta rendimientos junto al mercado",
                    "fuente": "El Cronista",
                    "fecha": "2025-06",
                    "url": "https://www.cronista.com/infotechnology/finanzas-digitales/nuevas-tasas-de-mercado-pago-naranja-x-y-mas-billeteras-virtuales-cuanto-pagan-ahora/",
                    "resumen": "El Cronista relevó los ajustes de tasas de rendimiento de las principales billeteras virtuales en Argentina durante 2025, incluyendo Naranja X, en un contexto de baja de tasas de referencia del BCRA.",
                    "categoria_relacionada": "Rendimientos",
                    "impacto_esperado": "neutro",
                    "relevancia": "alta",
                    "tipo_noticia": "neutra"
                },
                {
                    "titulo": "Naranja X cobra comisiones de mantenimiento mensual de $785 y renovación de tarjeta cada 2 años",
                    "fuente": "Mi Tarjeta Naranja (blog)",
                    "fecha": "2025-10",
                    "url": "https://mi-tarjeta-naranja.online/comisiones/que-comisiones-cobra-tarjeta-naranja-x/",
                    "resumen": "Naranja X cobra emisión ($713 con IVA), mantenimiento mensual ($785 con IVA) y renovación bianual ($2.298 con IVA) en su tarjeta de crédito, además de comisiones por transacción de hasta 5,50%. Usuarios comparan desfavorablemente con bancos que ofrecen tarjetas sin costo.",
                    "categoria_relacionada": "Tarifas",
                    "impacto_esperado": "negativo",
                    "relevancia": "alta",
                    "tipo_noticia": "neutra"
                },
                {
                    "titulo": "Caída masiva de Naranja X con picos en Downdetector afectó a millones de usuarios",
                    "fuente": "Diario Uno",
                    "fecha": "2025-10",
                    "url": "https://www.diariouno.com.ar/sociedad/reportan-la-caida-naranja-x-que-paso-y-cuando-vuelve-la-app-n1504436",
                    "resumen": "Se registraron incidentes masivos de la app Naranja X con picos reportados en Downdetector. Los problemas incluyeron imposibilidad de iniciar sesión, transferencias no acreditadas y rechazos de pagos, afectando a millones de usuarios en Argentina.",
                    "categoria_relacionada": "General",
                    "impacto_esperado": "negativo",
                    "relevancia": "alta",
                    "tipo_noticia": "negativa"
                },
                {
                    "titulo": "Naranja X celebra su 40 aniversario con expansión de productos y récord de usuarios activos",
                    "fuente": "Noticias Argentinas",
                    "fecha": "2025-12",
                    "url": "https://noticiasargentinas.com/naranja-x_t65f6806f8b85b91e89dd8cc7",
                    "resumen": "A fines de 2025 Naranja X celebró su 40 aniversario con un crecimiento sostenido de usuarios activos, consolidando su posición como una de las fintech líderes en Argentina con una oferta diversificada de productos financieros digitales.",
                    "categoria_relacionada": "Otro",
                    "impacto_esperado": "positivo",
                    "relevancia": "alta",
                    "tipo_noticia": "neutra"
                },
                {
                    "titulo": "Naranja X extiende programas Ahora Misiones hasta fin de año e incorpora Ahora Neumáticos",
                    "fuente": "Economis",
                    "fecha": "2025-10",
                    "url": "https://economis.com.ar/naranja-x-continuara-con-los-programas-ahora-hasta-fin-de-ano-e-incorpora-a-ahora-neumaticos/",
                    "resumen": "Naranja X confirmó la continuidad en los programas provinciales Ahora (Misiones, Bienes Durables, Construcción) hasta fin de 2025 y sumó el programa Ahora Neumáticos, beneficiando a más de 200 mil usuarios con reintegros y cuotas sin interés.",
                    "categoria_relacionada": "Otro",
                    "impacto_esperado": "positivo",
                    "relevancia": "alta",
                    "tipo_noticia": "neutra"
                }
            ]
        }
    }
}